tap "brewsci/bio"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "mopidy/mopidy"
tap "nickolasburr/pfa"
tap "octave-app/octave-app"
tap "railwaycat/emacsmacport"
tap "roboticsteam4904/botbrew"
tap "rockymadden/rockymadden"
tap "samueljohn/python"
tap "zegervdv/zathura"
cask "xquartz"
brew "a2ps"
brew "ack"
brew "libpng"
brew "libffi"
brew "openssl"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "cairo"
brew "harfbuzz"
brew "ansible"
brew "ansiweather"
brew "antiword"
brew "gmp"
brew "gcc"
brew "pkg-config"
brew "bash"
brew "bash-snippets"
brew "bat"
brew "bench"
brew "cabal-install", link: false
brew "ocaml", args: ["with-x11"]
brew "camlp4"
brew "gnutls"
brew "cask"
brew "clisp"
brew "cloc"
brew "cmake"
brew "cmus"
brew "colordiff"
brew "coreutils"
brew "crystal"
brew "ctags"
brew "curl"
brew "detox"
brew "dnsmasq", restart_service: true
brew "docker", link: false
brew "dos2unix"
brew "duti"
brew "enscript"
brew "entr"
brew "exa"
brew "excel-compare"
brew "fd"
brew "tesseract"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fish"
brew "fzf"
brew "gawk"
brew "python@2"
brew "numpy"
brew "poppler"
brew "gdal"
brew "geckodriver"
brew "giflossy"
brew "gist"
brew "git"
brew "gtk+3"
brew "pygobject3"
brew "gitg"
brew "gnupg"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "googler"
brew "gpatch"
brew "gradle"
brew "grc"
brew "grep"
brew "grip"
brew "groff"
brew "gtk+"
brew "hstr"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "joe"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "lazygit", link: false
brew "libvirt"
brew "libxlsxwriter"
brew "lorem"
brew "lua@5.1"
brew "luarocks"
brew "lynx"
brew "macvim"
brew "maven"
brew "mercurial"
brew "micro"
brew "mitmproxy"
brew "mongodb"
brew "mongodb-community@4.0"
brew "mpd"
brew "mplayer"
brew "ncmpcpp"
brew "zlib"
brew "neomutt"
brew "nginx", restart_service: true
brew "node"
brew "octave"
brew "odt2txt"
brew "opam"
brew "p7zip"
brew "pacvim"
brew "pandoc"
brew "php", restart_service: true
brew "portmidi"
brew "postgresql"
brew "pyenv"
brew "pygobject"
brew "qcli"
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "sbcl"
brew "sbt"
brew "sc-im"
brew "scipy"
brew "sdl"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "shellcheck"
brew "shfmt"
brew "shml"
brew "smpeg"
brew "swi-prolog"
brew "swig"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tnftp"
brew "tree"
brew "truncate", link: false
brew "unoconv"
brew "unrar"
brew "unrtf"
brew "vim", link: false
brew "w3m"
brew "wget"
brew "wifi-password"
brew "you-get"
brew "youtube-dl"
brew "z"
brew "zeromq"
brew "zsh"
brew "brewsci/bio/matplotlib"
brew "cloudfoundry/tap/cf-cli"
brew "jeffreywildman/virt-manager/virt-manager"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "mopidy/mopidy/mopidy"
brew "mopidy/mopidy/mopidy-spotify"
brew "rockymadden/rockymadden/slack-cli"
brew "zegervdv/zathura/zathura"
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "adventure"
cask "android-platform-tools"
cask "dbeaver-community"
cask "eclipse-jee"
cask "gimp"
cask "java"
cask "java8"
cask "mame"
cask "meld"
cask "soapui"
cask "yacreader"
cask "octave-app/octave-app/octave-app"
